Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_es-ES.tmx
Source language: en_us
Languages: es_es

source: Text Position Markers
es_es: Marcadores de posición de texto

source: Regard Image Resolution
es_es: Considerar resolución de imagen

source: Allow Merge
es_es: Permitir combinación

source: Goto Settings
es_es: Configuración de Ir a

source: Content Background Fill
es_es: Relleno de fondo de contenido

source: Bold
es_es: Negrita

source: Italic
es_es: Itálica

source: Underline
es_es: Subrayado

source: Strikethrough
es_es: Tachado

source: Superscript
es_es: Superíndice

source: Subscript
es_es: Subíndice

source: Paragraph Align Left
es_es: Alinear párrafo a la izquierda

source: Paragraph Align Center
es_es: Alinear párrafo al centro

source: Paragraph Align Right
es_es: Alinear párrafo a la derecha

source: Paragraph Align Justify
es_es: Alinear párrafo justificado

source: Increase First Line Indent
es_es: Aumentar sangría de primera línea

source: Decrease First Line Indent
es_es: Reducir sangría de primera línea

source: Line Gap Factor
es_es: Factor de interlineado

source: Foreground Fill
es_es: Relleno de frente

source: Edit Paragraph
es_es: Editar párrafo

source: Edit Shape
es_es: Editar forma

source: Edit Image
es_es: Editar imagen

source: Edit Text Styles
es_es: Editar estilos de texto

source: Edit Table Styles
es_es: Editar estilos de tabla

source: Percentage
es_es: Porcentaje

source: Fit to Content
es_es: Ajustar al contenido

source: Insert Row Above
es_es: Insertar línea arriba

source: Insert Row Below
es_es: Insertar línea abajo

source: Delete Row
es_es: Eliminar línea

source: Select Row
es_es: Elegir línea

source: Insert Column Left
es_es: Insertar columna a la izquierda

source: Insert Column Right
es_es: Insertar columna a la derecha

source: Delete Column
es_es: Eliminar columna

source: Select Column
es_es: Elegir columna

source: Select Cell
es_es: Elegir celda

source: Cell Border and Thickness
es_es: Borde y ancho de celda

source: Merge Down
es_es: Combinar abajo

source: Split to Rows
es_es: Dividir en líneas

source: Merge Right
es_es: Combinar derecha

source: Split to Columns
es_es: Dividir en columnas

source: Align Top Left
es_es: Alinear arriba izquierda

source: Align Top Center
es_es: Alinear arriba centro

source: Align Top Right
es_es: Alinear arriba derecha

source: Align Middle Left
es_es: Alinear al medio izquierda

source: Align Middle Center
es_es: Alinear al medio centro

source: Align Middle Right
es_es: Alinear al medio derecha

source: Align Bottom Left
es_es: Alinear abajo izquierda

source: Align Bottom Center
es_es: Alinear abajo centro

source: Align Bottom Right
es_es: Alinear abajo derecha

source: Edit Group Block
es_es: Editar bloque de grupo

source: Normal Float Block
es_es: Bloque flotante normal

source: Left Float Block
es_es: Bloque flotante izquierda

source: Right Float Block
es_es: Bloque flotante derecha

source: Edit Page
es_es: Editar página

source: Page Background
es_es: Fondo de página

source: Modify Left Margin
es_es: Modificar margen izquierdo

source: Modify Top Margin
es_es: Modificar margen superior

source: Modify Right Margin
es_es: Modificar margen derecho

source: Modify Bottom Margin
es_es: Modificar margen inferior

source: Increase Left Margin
es_es: Aumentar margen izquierdo

source: Increase Right Margin
es_es: Aumentar margen derecho

source: Increase Top Margin
es_es: Aumentar margen superior

source: Increase Bottom Margin
es_es: Aumentar margen inferior

source: Decrease Left Margin
es_es: Reducir margen izquierdo

source: Decrease Right Margin
es_es: Reducir margen derecho

source: Decrease Top Margin
es_es: Reducir margen superior

source: Decrease Bottom Margin
es_es: Reducir margen inferior

source: Modify Left Padding
es_es: Modificar relleno izquierdo

source: Modify Top Padding
es_es: Modificar relleno superior

source: Modify Right Padding
es_es: Modificar relleno derecho

source: Modify Bottom Padding
es_es: Modificar relleno inferior

source: Increase Left Padding
es_es: Aumentar relleno izquierdo

source: Increase Right Padding
es_es: Aumentar relleno derecho

source: Increase Top Padding
es_es: Aumentar relleno superior

source: Increase Bottom Padding
es_es: Aumentar relleno inferior

source: Decrease Left Padding
es_es: Reducir relleno izquierdo

source: Decrease Right Padding
es_es: Reducir relleno derecho

source: Decrease Top Padding
es_es: Reducir relleno superior

source: Decrease Bottom Padding
es_es: Reducir relleno inferior

source: Block Background Fill
es_es: Relleno de fondo del bloque

source: Border and Thickness
es_es: Borde y ancho

source: Go to
es_es: Ir a

source: Zoom to 100%
es_es: Zoom a 100 %

source: Zoom to Page
es_es: Zoom a página

source: Zoom to Two Pages
es_es: Zoom a dos páginas

source: Zoom to Page Width
es_es: Zoom al ancho de página

source: Horizontal Ruler
es_es: Regla horizontal

source: Vertical Ruler
es_es: Regla vertical

source: Insert or Edit Hyperlink
es_es: Insertar o editar hipervínculo

source: Body
es_es: Cuerpo

source: Footer
es_es: Pie

source: Marks Visibility
es_es: Visibilidad de marcas

source: Normal Layout
es_es: Diseño normal

source: Web Layout
es_es: Diseño web

source: Insert 1D Barode
es_es: Insertar código de barras 1D

source: Insert Page Number
es_es: Insertar número de página

source: Insert Page Count
es_es: Insertar cantidad de páginas

source: Insert Break
es_es: Insertar salto

source: Insert Column Break
es_es: Insertar salto de columna

source: Insert Page Break
es_es: Insertar salto de página

source: Next Page
es_es: Página siguiente

source: Section Continuous
es_es: Continuación de sección

source: Section Odd Page
es_es: Página impar de sección

source: Section Even Page
es_es: Página par de sección

source: Wrap Inline
es_es: Recortar dentro de la línea

source: Wrap None
es_es: Sin recorte

source: Wrap Before
es_es: Recortar antes

source: Wrap After
es_es: Recortar después

source: Wrap Parallel
es_es: Recortar en paralelo

source: Wrap Through
es_es: Recortar a través

source: Move with Text
es_es: Mover con texto

source: Fix Position on Page
es_es: Fijar posición en la página

source: Page number in document.
es_es: Número de página en documento.

source: Line number in document.
es_es: Número de línea en documento.

source: Column number in page.
es_es: Número de columna en página.

source: Margin Left
es_es: Izquierda del margen

source: Margin Top
es_es: Margen superior

source: Margin Right
es_es: Margen derecho

source: Margin Bottom
es_es: Margen inferior

source: Padding Left
es_es: Izquierda de relleno

source: Padding Top
es_es: Relleno superior

source: Padding Right
es_es: Relleno derecho

source: Padding Bottom
es_es: Relleno inferior

source: Allow Images
es_es: Permitir imágenes

source: Allow Tables
es_es: Permitir tablas

source: Allow Sections
es_es: Permitir secciones

source: Paste Options
es_es: Pegar opciones

source: Enable Text Integrity Validation
es_es: Habilitar validación de integridad del texto

source: Local Position
es_es: Posición local

source: Preferred Size
es_es: Tamaño preferido

source: Table Border Mode
es_es: Modo del borde de tabla

source: Cell Margins Left
es_es: Izquierda de márgenes de celda

source: Cell Margins Top
es_es: Márgenes de celda parte superior

source: Cell Margins Right
es_es: Derecha de márgenes de celda

source: Cell Margins Bottom
es_es: Márgenes de celda parte inferior

source: Horizontal Cell Spacing
es_es: Espaciado de celda horizontal

source: Vertical Cell Spacing
es_es: Espaciado de celda vertical

source: Cell Margins
es_es: Márgenes de celda

source: Update Automatically
es_es: Actualizar automáticamente

source: Insert Date and Time
es_es: Insertar fecha y hora

source: Part
es_es: Parte

source: Number
es_es: Número

source: Section
es_es: Sección

source: Suffix
es_es: Sufijo

source: Auto Size
es_es: Tamaño automático

source: Fixed Column Width
es_es: Ancho de columna fijo

source: Percent Column Width
es_es: Ancho de columna porcentual

source: Table Size
es_es: Tamaño de la tabla

source: Column Size
es_es: Tamaño de la columna

source: Page Spacing
es_es: Espaciado de página

source: Selection Render Mode
es_es: Modo de reproducción de selección

source: Selection Fill
es_es: Relleno de selección

source: Show Paragraph End
es_es: Mostrar fin de párrafo

source: Show Line Break
es_es: Mostrar retorno de carro

source: Show Space
es_es: Mostrar espacios

source: Show Tab
es_es: Mostrar tabuladores

source: Show Page Break
es_es: Mostrar salto de página

source: Show Section Break
es_es: Mostrar salto de sección

source: Inactive Content Display Mode
es_es: Modo de vista de contenido inactivo

source: Toggle Mark Visibility
es_es: Alternar visibilidad de marcas

source: Spell Check Fill
es_es: Relleno de ortografía

source: Scope
es_es: Ámbito

source: Style Name
es_es: Nombre de estilo

source: Is Used
es_es: Es usado

source: Is Modified
es_es: Está modificado

source: Show In Gallery
es_es: Mostrar en galería

source: Border Rule
es_es: Regla de frontera

source: Paragraph Rule
es_es: Regla de párrafo

source: Inline Rule
es_es: Regla de línea

source: At Least
es_es: Al menos

source: Exactly
es_es: Exactamente

source: Flow
es_es: Flujo

source: Margin
es_es: Margen

source: Inside Margin
es_es: Margen interior

source: Outside Margin
es_es: Margen exterior

source: Ancestor
es_es: Ancestro

source: Top Margin
es_es: Margen superior

source: Bottom Margin
es_es: Margen inferior

source: First Row
es_es: Primera fila

source: Even Row
es_es: Fila par

source: Odd Row
es_es: Fila impar

source: Last Row
es_es: Última fila

source: First Column
es_es: Primera columna

source: Even Column
es_es: Columna par

source: Odd Column
es_es: Columna impar

source: Last Column
es_es: Última columna

source: Whole Table
es_es: Tabla completa

source: Top Left Cell
es_es: Celda superior izquierda

source: Top Right Cell
es_es: Celda superior derecha

source: Bottom Left Cell
es_es: Celda inferior izquierda

source: Bottom Right Cell
es_es: Celda inferior derecha

source: Level 1
es_es: Nivel 1

source: Level 2
es_es: Nivel 2

source: Level 3
es_es: Nivel 3

source: Level 4
es_es: Nivel 4

source: Level 5
es_es: Nivel 5

source: Level 6
es_es: Nivel 6

source: Level 7
es_es: Nivel 7

source: Level 8
es_es: Nivel 8

source: Level 9
es_es: Nivel 9

source: Body Text
es_es: Texto del cuerpo

source: Left To Right
es_es: De izquierda a derecha

source: Right To Left
es_es: De derecha a izquierda

source: All Borders
es_es: Todos los bordes

source: No Border
es_es: No hay borde

source: Outside Borders
es_es: Bordes externos

source: Inside Borders
es_es: Bordes internos

source: Top Border
es_es: Borde superior

source: Bottom Border
es_es: Borde inferior

source: Left Border
es_es: Borde izquierdo

source: Right Border
es_es: Borde derecho

source: Inside Horizontal Border
es_es: Borde horizontal interno

source: Inside Vertical Border
es_es: Borde vertical interno

source: Nevron Binary Text Format
es_es: Formato de texto binario de Nevron

source: Nevron XML Text Format
es_es: Formato de texto XML de Nevron

source: Columns Width
es_es: Ancho de columnas

source: Failed to open CSV file
es_es: Error al abrir archivo CSV

source: Exception was [{0}]
es_es: Excepción [{0}]

source: CSV Files
es_es: Archivos CSV

source: Select CSV File
es_es: Elegir archivo CSV

source: Imported Columns
es_es: Columnas importadas

source: Failed to open Excel file
es_es: Error al abrir archivo Excel

source: From Table
es_es: De tabla

source: From Query
es_es: De búsqueda

source: Type Query
es_es: Ingresar búsqueda

source: Select Excel sheet
es_es: Elegir hoja de Excel

source: Prev
es_es: Anterior

source: Next
es_es: Siguiente

source: Select Excel file
es_es: Elegir archivo Excel

source: Data source type
es_es: Tipo de fuente de datos

source: Test Connection
es_es: Probar conexión

source: Successfully connected to the specified data source.
es_es: Conexión exitosa con la fuente de datos especificada.

source: Connected to the data source
es_es: Conectado a la fuente de datos

source: Failed to connect to the specified data source.
es_es: Error al conectarse con la fuente de datos especificada.

source: The exception was [{0}]
es_es: La excepción fue [{0}]

source: Failed to connect to data source
es_es: Error al conectarse a la fuente de datos

source: Select Data Source
es_es: Elegir fuente de datos

source: Recently used symbols
es_es: Símbolos usados recientemente

source: Character code
es_es: Código de caracteres

source: Select Dictionary
es_es: Elegir diccionario

source: Select Spell Check Dictionary
es_es: Elegir diccionario de corrección ortográfica

source: Hunspell Spell Check Dictionaries
es_es: Hunspell corrector ortográfico diccionarios

source: Update
es_es: Actualizar

source: Links
es_es: Enlaces

source: Page Break
es_es: Salto de página

source: Tables
es_es: Tablas

source: Page Number
es_es: Número de página

source: Page Count
es_es: Cantidad de páginas

source: Page Layout
es_es: Diseño de página

source: Page Setup
es_es: Configuración de página

source: Breaks
es_es: Saltos

source: Column Break
es_es: Salto de columna

source: Section Breaks
es_es: Saltos de sección

source: References
es_es: Referencias

source: Rows & Columns
es_es: Filas y columnas

source: Insert Above
es_es: Insertar arriba

source: Insert Below
es_es: Insertar abajo

source: Insert Left
es_es: Insertar a la izquierda

source: Insert Right
es_es: Insertar a la derecha

source: inline
es_es: en línea

source: Inline
es_es: En línea

source: Borders
es_es: Bordes

source: Ignore spacing (top and bottom margin) between paragraphs of the same style
es_es: Ignorar espacios (márgenes superior e inferior) entre párrafos del mismo estilo

source: paragraph
es_es: párrafo

source: table
es_es: tabla

source: Clear
es_es: Borrar

source: Applies to
es_es: Se aplica a

source: Cell Padding
es_es: Relleno de celda

source: Do you want to clear the formatting of the selected table part?
es_es: ¿Desea borrar el formato en parte de la tabla elegida?

source: Tab Stop Alignment
es_es: Alineación de tabuladores

source: Properties
es_es: Propiedades

source: Pin Alignment
es_es: Alineación de centro

source: Loc Pin Alignment
es_es: Alineación de centro de ubicación

source: End Position
es_es: Finalizar posición

source: Start Span Percent
es_es: Porcentaje inicial de span

source: End Span Percent
es_es: Porcentaje final de span

source: Unit
es_es: Unidad

source: Edit Ruler
es_es: Editar regla

source: Resize Area
es_es: Redimensionar área

source: Selected Column Count
es_es: Cantidad de columnas seleccionadas

source: One column
es_es: Una columna

source: Two columns
es_es: Dos columnas

source: Three columns
es_es: Tres columnas

source: Four columns
es_es: Cuatro columnas

source: Column Spacing Percent
es_es: Porcentaje de espaciado de columnas

source: Field Names
es_es: Nombres de campos

source: Selected Field Name
es_es: Nombre de campo seleccionado

source: New Style
es_es: Estilo nuevo

source: Edit Style
es_es: Editar estilo

source: Delete Style
es_es: Eliminar estilo

source: Selected Character
es_es: Carácter seleccionado

source: More Symbols
es_es: Más símbolos

source: Inside H Sides
es_es: Lados interiores de H

source: Inside V Sides
es_es: Lados interiores de V

source: Cell Margin Left
es_es: Izquierda de margen de celda

source: Cell Margin Top
es_es: Margen de celda parte superior

source: Cell Margin Right
es_es: Derecha de margen de celda

source: Cell Margin Bottom
es_es: Margen de celda parte inferior

source: Cell Padding Left
es_es: Relleno de la celda izquierda

source: Cell Padding Top
es_es: Relleno de celda parte superior

source: Cell Padding Right
es_es: Relleno de la celda derecha

source: Cell Padding Bottom
es_es: Relleno de celda parte inferior

source: Table Style Editor
es_es: Editor de estilo de tabla

source: Paragraph Style Editor
es_es: Editor de estilo de párrafo

source: Inline Style Editor
es_es: Editor de estilo de líneas

source: Nevron Writer Options
es_es: Opciones de Nevron Writer

source: Docx Compression Level
es_es: Nivel de compresión de docx

source: Embed Images In Html
es_es: Embeber imágenes en HTML

source: Inline Css Styles
es_es: Estilos Css de líneas

source: Formats
es_es: Formatos

source: Word Documents
es_es: Documentos de Word

source: Web Pages
es_es: Páginas web

source: Horizontal Ruler Settings
es_es: Configuración de la regla horizontal

source: Vertical Ruler Settings
es_es: Configuración de la regla vertical

source: Active Dictionary Source
es_es: Fuente del diccionario activo

source: Custom Dictionaries
es_es: Diccionarios personalizados

source: Spell Check Enabled
es_es: Corrector ortográfico habilitado

source: Web Page
es_es: Página web
